/* Сообщение алерта сообщающее о невозможности отправить с файлом резервной копией на e-mail */
"alert.emailPrepareError.message" = "Cấu hình email, sau đó thử xuất dữ liệu";

/* Сообщение алерта предупреждающее пользователя о удалении всех паролей */
"alert.removeAllPasswords.message" = "Bạn có muốn xóa tất cả mật khẩu hay không?";

/* Кнопка разрешающая удалить все пароли */
"alert.removeAllPasswords.removeButton.title" = "Có, xóa tất";

/* Текст email-а с файлом резервной копии паролей */
"emailBackup.message" = "Mật khẩu sao lưu:";

/* Заголовок email-а с файлом резервной копии паролей */
"emailBackup.title" = "Sao lưu Passplex";

/* Заголовок ячейки смены пин-кода */
"row.changePin.title" = "Thay đổi Mật mã";

/* Заголовок ячейки удаления всех паролей */
"row.deleteAllPasswords.title" = "Xóa Tất cả";

/* Заголовок ячейки создания резервной копии всех паролей которая будет отправленна на e-mail */
"row.exportToEmail.title" = "Xuất Dữ liệu sang Email";

/* Заголовок экрана с настройками */
"title" = "Thiết lập";

